/* Feed count (zero/plural). */
"%@ Feeds" = "%@ Feeds";

/* Button label. */
"%@ Help" = "%@ Help";

/* Trend block status message. */
"%@ items in %@ feeds. %@ unread" = "%1$@ items in %2$@ feeds. %3$@ unread";

/* Time display (milliseconds). */
"%@ ms" = "%@ ms";

/* Refresh in-progress label. */
"%@ of %@ Updated" = "%1$@ of %2$@ Updated";

/* History count (plural). */
"%@ Records" = "%@ Records";

/* Time display (seconds). */
"%@ s" = "%@ s";

/* Feed count (singular). */
"1 Feed" = "1 Feed";

/* History count (singular). */
"1 Record" = "1 Record";

/* Crash view guidance. */
"A critical error occurred. Restart to try again." = "A critical error occurred. Restart to try again.";

/* Settings section header. */
"About %@" = "About %@";

/* Button label. */
"Add by Web Address" = "Add by Web Address";

/* Button label. */
"Add to %@" = "Add to %@";

/* Diagnostics header.
   Web address text field label. */
"Address" = "Address";

/* URL field validation message. */
"Address cannot be blank." = "Address cannot be blank.";

/* URL field validation message. */
"Address could not be parsed." = "Address could not be parsed.";

/* URL field validation message. */
"Address must begin with “http://” or “https://”." = "Address must begin with “http://” or “https://”.";

/* URL field validation message. */
"Address must not contain spaces." = "Address must not contain spaces.";

/* Diagnostics header. */
"Age" = "Age";

/* Sidebar section header. */
"All Feeds" = "All Feeds";

/* Alert message. */
"All profile content (pages, feeds, history, etc.) will be removed." = "All profile content (pages, feeds, history, etc.) will be removed.";

/* Alert message. */
"All profiles will be removed. Default settings will be restored." = "All profiles will be removed. Default settings will be restored.";

/* No unread items message. */
"All Read" = "All Read";

/* Trending analysis in-progress label. */
"Analyzing…" = "Analyzing…";

/* Settings section header. */
"Appearance" = "Appearance";

/* Crash view title. */
"Application Crashed" = "Application Crashed";

/* Page icon category label. */
"Arrows" = "Arrows";

/* Profile color option. */
"Blue" = "Blue";

/* Profile color option. */
"Brown" = "Brown";

/* Diagnostics header. */
"Cache Control" = "Cache Control";

/* Button label. */
"Cancel" = "Cancel";

/* Refresh in-progress label.
   Status message. */
"Checking for New Items…" = "Checking for New Items…";

/* Button label. */
"Choose Icon" = "Choose Icon";

/* Button label. */
"Clear Cache" = "Clear Cache";

/* Button label. */
"Clear History" = "Clear History";

/* Button label. */
"Close" = "Close";

/* Picker label. */
"Color" = "Color";

/* Page icon category label. */
"Commerce" = "Commerce";

/* Page icon category label. */
"Communication" = "Communication";

/* Preview style picker option. */
"Compressed" = "Compressed";

/* Page icon category label. */
"Connectivity" = "Connectivity";

/* Copied to pasteboard message. */
"Copied" = "Copied";

/* Button label. */
"Copy" = "Copy";

/* Context Button label. */
"Copy Link" = "Copy Link";

/* Feed unavailable message. */
"Could not fetch data." = "Could not fetch data.";

/* Button label. */
"Create a New Profile" = "Create a New Profile";

/* Profile color option. */
"Cyan" = "Cyan";

/* User color scheme picker option. */
"Dark" = "Dark";

/* Page layout option label. */
"Deck" = "Deck";

/* Profile color option. */
"Default" = "Default";

/* Button label. */
"Delete" = "Delete";

/* Alert title. */
"Delete Profile?" = "Delete Profile?";

/* Placeholder profile name. */
"Den" = "Den";

/* Page icon category label. */
"Devices" = "Devices";

/* Navigation title. */
"Diagnostics" = "Diagnostics";

/* Button label. */
"Done" = "Done";

/* Button label. */
"Edit Pages" = "Edit Pages";

/* Page icon category label. */
"Editing" = "Editing";

/* URL field guidance message. */
"Enter a RSS, Atom, or JSON Feed web address." = "Enter a RSS, Atom, or JSON Feed web address.";

/* Search guidance. */
"Enter a search term." = "Enter a search term.";

/* Toggle label. */
"Enter Reader Mode" = "Enter Reader Mode";

/* Diagnostics header. */
"ETag" = "ETag";

/* Preview style picker option. */
"Expanded" = "Expanded";

/* Button label. */
"Export OPML" = "Export OPML";

/* Diagnostics header. */
"Feed" = "Feed";

/* Object removed message. */
"Feed Deleted" = "Feed Deleted";

/* Feed unavailable message.
   No items message. */
"Feed Empty" = "Feed Empty";

/* Button label.
   Navigation title. */
"Feed Settings" = "Feed Settings";

/* Feed unavailable message. */
"Feed Unavailable" = "Feed Unavailable";

/* Page settings section header. */
"Feeds" = "Feeds";

/* History retention duration option. */
"Forever" = "Forever";

/* Diagnostics header. */
"Format" = "Format";

/* Search status (plural results). */
"Found %@ results for “%@”" = "Found %1$@ results for “%2$@”";

/* Search status (singular result). */
"Found 1 result for “%@”" = "Found 1 result for “%@”";

/* Page icon category label. */
"Gaming" = "Gaming";

/* Sidebar section header. */
"Get Started" = "Get Started";

/* Context Button label. */
"Go to Item" = "Go to Item";

/* Profile color option. */
"Green" = "Green";

/* Page layout option label. */
"Grouped" = "Grouped";

/* Page icon category label. */
"Health" = "Health";

/* Toggle label. */
"Hide Bylines" = "Hide Bylines";

/* Toggle label. */
"Hide Images" = "Hide Images";

/* Button label. */
"Hide Read Items" = "Hide Read Items";

/* Toggle label. */
"Hide Teasers" = "Hide Teasers";

/* Slider label. */
"HTTP Timeout: %@" = "HTTP Timeout: %@";

/* Web address text field prompt. */
"https⁣://example.com/feed" = "https⁣://example.com/feed";

/* Page icon category label. */
"Human" = "Human";

/* Launch guidance message. */
"If you have used the app before then synchronization could be in progress. Please wait a minute." = "If you have used the app before then synchronization could be in progress. Please wait a minute.";

/* Button label. */
"Import OPML" = "Import OPML";

/* Refresh option toggle label. */
"In Background" = "In Background";

/* Button label. */
"Inbox" = "Inbox";

/* Profile color option. */
"Indigo" = "Indigo";

/* Diagnostics header. */
"Is Secure" = "Is Secure";

/* Object removed message. */
"Item Deleted" = "Item Deleted";

/* History retention picker label. */
"Keep History" = "Keep History";

/* Page icon category label. */
"Keyboard" = "Keyboard";

/* Latest item limit changed notice. */
"Latest limit change will be applied on next refresh." = "Latest limit change will be applied on next refresh.";

/* User color scheme picker option. */
"Light" = "Light";

/* Settings section header. */
"Links" = "Links";

/* Button label. */
"Load Demo" = "Load Demo";

/* Launch status message. */
"Loading…" = "Loading…";

/* Button label. */
"Mark All Read" = "Mark All Read";

/* Button label. */
"Mark All Unread" = "Mark All Unread";

/* Page icon category label. */
"Math" = "Math";

/* Page icon category label. */
"Media" = "Media";

/* Button label. */
"Menu" = "Menu";

/* Profile color option. */
"Mint" = "Mint";

/* Text field label. */
"Name" = "Name";

/* Page icon category label. */
"Nature" = "Nature";

/* Status message. */
"Network Offline" = "Network Offline";

/* Button label.
   Sheet title. */
"New Feed" = "New Feed";

/* Button label. */
"New Page" = "New Page";

/* Button label. */
"New Profile" = "New Profile";

/* Boolean value. */
"No" = "No";

/* Trending empty message. */
"No common subjects were found in item titles." = "No common subjects were found in item titles.";

/* Feed unavailable message. */
"No Data" = "No Data";

/* Empty page header. */
"No Feeds" = "No Feeds";

/* Inbox empty header.
   Timeline page layout empty message. */
"No Items" = "No Items";

/* New Feed error message. */
"No Pages Available" = "No Pages Available";

/* Launch status message. */
"No Profiles Found" = "No Profiles Found";

/* Search results empty message. */
"No Results" = "No Results";

/* Search status (zero results). */
"No results found for “%@”" = "No results found for “%@”";

/* Search results empty message. */
"No Unread Results" = "No Unread Results";

/* Trending empty header. */
"Nothing Trending" = "Nothing Trending";

/* Page icon category label. */
"Objects and Tools" = "Objects and Tools";

/* History retention duration option. */
"One Month" = "One Month";

/* History retention duration option. */
"One Week" = "One Week";

/* History retention duration option. */
"One Year" = "One Year";

/* Button label.
   Toggle label. */
"Open in Browser" = "Open in Browser";

/* Empty page guidance. */
"Or drag and drop a feed URL, or open a syndication link, or use the web extension to discover feeds on websites." = "Or drag and drop a feed URL, or open a syndication link, or use the web extension to discover feeds on websites.";

/* Profile color option. */
"Orange" = "Orange";

/* Diagnostics header.
   Picker label. */
"Page" = "Page";

/* Object removed message. */
"Page Deleted" = "Page Deleted";

/* Page settings feeds empty message. */
"Page Empty" = "Page Empty";

/* Picker label. */
"Page Layout" = "Page Layout";

/* Button label.
   Navigation title. */
"Page Settings" = "Page Settings";

/* Sidebar section header. */
"Pages" = "Pages";

/* Profile color option. */
"Pink" = "Pink";

/* Feed preview style picker label.
   Preview style picker label. */
"Preferred Style" = "Preferred Style";

/* Accessibility label. */
"Preview Image" = "Preview Image";

/* Stepper label. */
"Preview Limit: %@" = "Preview Limit: %@";

/* Feed settings section header. */
"Previews" = "Previews";

/* Picker label. */
"Profile" = "Profile";

/* Object removed message. */
"Profile Deleted" = "Profile Deleted";

/* Navigation title. */
"Profile Settings" = "Profile Settings";

/* Settings section header. */
"Profiles" = "Profiles";

/* Profile color option. */
"Purple" = "Purple";

/* Profile color option. */
"Red" = "Red";

/* Button label.
   Setting section header.
   Settings section header. */
"Refresh" = "Refresh";

/* Feed unavailable message. */
"Refresh Failed" = "Refresh Failed";

/* Feed unavailable message. */
"Refresh to get content." = "Refresh to get content.";

/* Button label.
   Settings section header. */
"Reset" = "Reset";

/* Button label. */
"Reset Everything" = "Reset Everything";

/* Alert title. */
"Reset Everything?" = "Reset Everything?";

/* Diagnostics header. */
"Response Time" = "Response Time";

/* History settings caution message. */
"Retaining history for long periods may adversely affect performance." = "Retaining history for long periods may adversely affect performance.";

/* Button label. */
"Save" = "Save";

/* Navigation title.
   Search field prompt. */
"Search" = "Search";

/* Empty search query message. */
"Searching %@" = "Searching %@";

/* Diagnostics header. */
"Server" = "Server";

/* Button label.
   Navigation title. */
"Settings" = "Settings";

/* Page icon category label. */
"Shapes" = "Shapes";

/* Button label. */
"Share…" = "Share…";

/* Button label. */
"Show Read Items" = "Show Read Items";

/* Page layout option label. */
"Showcase" = "Showcase";

/* History retention duration option. */
"Six Months" = "Six Months";

/* Diagnostics header. */
"Status Code" = "Status Code";

/* Button label. */
"Switch" = "Switch";

/* User color scheme picker option. */
"System" = "System";

/* Feed settings reader mode guidance message. */
"System web browser in use. \"Enter Reader Mode\" will be ignored." = "System web browser in use. \"Enter Reader Mode\" will be ignored.";

/* Profile color option. */
"Teal" = "Teal";

/* Picker label. */
"Theme" = "Theme";

/* History retention duration option. */
"Three Months" = "Three Months";

/* Page icon category label. */
"Time" = "Time";

/* Page layout option label. */
"Timeline" = "Timeline";

/* Text field label. */
"Title" = "Title";

/* Page icon category label. */
"Transportation" = "Transportation";

/* Object removed message. */
"Trend Deleted" = "Trend Deleted";

/* Button label.
   Navigation title. */
"Trending" = "Trending";

/* History retention duration option. */
"Two Weeks" = "Two Weeks";

/* Feed unavailable message. */
"Unable to parse content." = "Unable to parse content.";

/* Page icon category label. */
"Uncategorized" = "Uncategorized";

/* Default feed title.
   Default page name.
   Default trend title.
   Text field prompt. */
"Untitled" = "Untitled";

/* Updated date display for times greater than one minute ago. */
"Updated %@" = "Updated %@";

/* Updated date display for times less than one minute ago. */
"Updated Just Now" = "Updated Just Now";

/* Toggle label. */
"Use System Web Browser" = "Use System Web Browser";

/* Version info label. */
"Version" = "Version";

/* Page icon category label. */
"Weather" = "Weather";

/* Web address changed notice. */
"Web address change will be applied on next refresh." = "Web address change will be applied on next refresh.";

/* Website info label. */
"Website" = "Website";

/* Profile color option. */
"Yellow" = "Yellow";

/* Boolean value. */
"Yes" = "Yes";

